
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "데스크탑 그림";
"NatureBuiltin"				= "자연";
"PlantsBuiltin"				= "식물";
"ArtBuiltin"				= "예술";
"BlackAndWhiteBuiltin"		= "흑백";
"AbstractBuiltin"			= "추상";
"PatternsBuiltin"			= "패턴";
"SolidColorsBuiltin"		= "단일 색상";

"DSKUserFoldersRootSource"		= "폴더";

"choose" = "선택"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "데스크탑이 자동으로 그림을 변경하도록 설정됩니다.";
